export const CommonPrice = [
  {
    desctription: 'Компьютерная диагностика (считывание кодов)',
    value: '950 р.',
  },
  {
    desctription: 'Полный осмотр (освещение, тормозная система, '
      + 'ходовая часть, рулевое управление)',
    value: '600 р.',
  },
  {
    desctription: 'Диагностика перед покупкой '
      + '(осмотр + подключение сканера)',
    value: '1 500 р.',
  },
  {
    desctription: 'Диагностика двигателя',
    value: '950 р.',
  },
  {
    desctription: 'Диагностика подвески / Диагностика ходовой части',
    value: '600 р.',
  },
  {
    desctription: 'Диагностика тормозной системы',
    value: '500 р.',
  },
  {
    desctription: 'Поиск неисправности в электроцепи / '
      + 'ремонт электрики',
    value: '1 000 (стоимость 1 н/ч)',
  },
  {
    desctription: 'Замена переднего амортизатора',
    value: 'от 1 500 р.',
  },
  {
    desctription: 'Замена опорного подшипника переднего амортизатора',
    value: 'от 1 500 р.',
  },
  {
    desctription: 'Замена передней пружины',
    value: 'от 1 500 р.',
  },
  {
    desctription: 'Замена переднего рычага',
    value: 'от 1 200 р.',
  },
  {
    desctription: 'Замена шаровой опоры ( без снятия рычага )',
    value: 'от 900 р.',
  },
  {
    desctription: 'Замена шаровой опоры ( со снятием рычага )',
    value: 'от 1 400 р.',
  },
  {
    desctription: 'Замена сайлентблока переднего рычага',
    value: 'от 1 500 р.',
  },
  {
    desctription: 'Замена сайлентблоков подрамника',
    value: 'от 4 500 р.',
  },
  {
    desctription: 'Замена переднего ступичного подшипника',
    value: 'от 1 500 р.',
  },
  {
    desctription: 'Замена стойки переднего стабилизатора',
    value: 'от 450 р.',
  },
  {
    desctription: 'Замена втулок переднего стабилизатора',
    value: 'от 850 р.',
  },
  {
    desctription: 'Замена сайлентблоков задней балки',
    value: 'от 3 900 р.',
  },
  {
    desctription: 'Замена задней пружины',
    value: 'от 700 р.',
  },
  {
    desctription: 'Замена заднего амортизатора',
    value: 'от 800 р.',
  },
  {
    desctription: 'Замена передних тормозных колодок',
    value: 'от 600 р.',
  },
  {
    desctription: 'Замена передних тормозных дисков',
    value: 'от 1 200 р.',
  },
  {
    desctription: 'Чистка / смазка тормозных механизмов ( скобы / направляющие )',
    value: 'от 350 р.',
  },
  {
    desctription: 'Замена задних тормозных колодок',
    value: 'от 700 р.',
  },
  {
    desctription: 'Замена задних тормозных дисков',
    value: 'от 1 600 р.',
  },
  {
    desctription: 'Замена стартера',
    value: 'от 1 500 р.',
  },
  {
    desctription: 'Замена рулевого наконечника',
    value: 'от 450 р.',
  },
  {
    desctription: 'Замена рулевой тяги',
    value: 'от 650 р.',
  },
  {
    desctription: 'Замена рулевой рейки',
    value: 'от 3 500 р.',
  },
  {
    desctription: 'Замена ремня ГРМ (ремень + ролики)',
    value: 'от 2 500 р.',
  },
  {
    desctription: 'Замена фазорегулятора',
    value: 'от 5 500 р.',
  },
  {
    desctription: 'Замена приводного ремня',
    value: 'от 800 р.',
  },
  {
    desctription: 'Замена ролика натяжителя приводного ремня',
    value: 'от 1 000 р.',
  },
];